20250502T004632--kdoc-361-労働時間は単に商品の1つと考えたほうが建設的に見える__essay.org
:properties:
:ID: 20250502T004632
:mtime:    20250627002039
:ctime:    20250502004633
:end:
#+title:      KDOC 361: 労働時間は単に商品の1つと考えたほうが建設的に見える
#+date:       [2025-05-02 Fri 00:46]
#+filetags:   :essay:
#+identifier: 20250502T004632

* この文書のステータス
- 作成
  - [X] 2025-05-02 貴島
- レビュー
  - [X] 2025-05-05 貴島

* 概要

マイホームと同様に、年収や給与は自分自身と一体化していて、自身の価値を断定されているように感じる。アイデンティティに関わり、客観的な判断が難しい。単に自分が売っている商品の成約価格にすぎないということを認識できると、建設的な行動ができるように見える。物を売る方法はたくさんある。

* 関連

- [[id:20250427T175852][KDOC 350: 『正直不動産』]]。たくさんの思い出が詰まったマイホームと同様に、自身の経済状態も客観的に判断が難しいと考えた
