20250502T004632--kdoc-361-労働時間は単に商品の1つと考えたほうが建設的に見える__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-09-04T22:04:38Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 361: 労働時間は単に商品の1つと考えたほうが建設的に見える</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 361: 労働時間は単に商品の1つと考えたほうが建設的に見える</h1>
<div id="outline-container-orge5e6e63" class="outline-2">
<h2 id="orge5e6e63"><a href="#orge5e6e63">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orge5e6e63">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-05-02 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-05-05 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org50bf7be" class="outline-2">
<h2 id="org50bf7be"><a href="#org50bf7be">概要</a></h2>
<div class="outline-text-2" id="text-org50bf7be">
<p>
マイホームと同様に、年収や給与は自分自身と一体化していて、自身の価値を断定されているように感じる。アイデンティティに関わり、客観的な判断が難しい。単に自分が売っている商品の成約価格にすぎないということを認識できると、建設的な行動ができるように見える。物を売る方法はたくさんある。
</p>
</div>
</div>
<div id="outline-container-orge0085e0" class="outline-2">
<h2 id="orge0085e0"><a href="#orge0085e0">関連</a></h2>
<div class="outline-text-2" id="text-orge0085e0">
<ul class="org-ul">
<li><a href="20250427T175852--kdoc-350-『正直不動産』__book.html#ID-20250427T175852">KDOC 350: 『正直不動産』</a>。たくさんの思い出が詰まったマイホームと同様に、自身の経済状態も客観的に判断が難しいと考えた</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
